<template>
	<div>
		<div><img src="../../../assets/images/schoolProfile/0.png" alt="" style="width: 100%;"></div>
		<div style="width: 1200px;margin: 0 auto;margin-top: 30px;margin-bottom: 30px;">
			<div style="display: flex;">
				<div style="flex: 2;">
					<img src="../../../assets/images/schoolProfile/SchIntroduction/1.png" alt=""
					style="width: 720px;height: 480px;">
				</div>
				<div style="flex: 1;height: 480px;color: #666666;font-size: 18.08px;">
					<h1>一、学校简介：</h1>
					<div style="height: 250px;margin-top: 20px;text-indent:2em;color: #666666;font-size: 16px;">
						<p>
							交通业是国家的命脉，是国家发展的重要保证。根据十八大精神，中国建设“八横八纵”交通枢纽网，推动交通、经济发展，给同学们带来大量的就业机遇和岗位。中国一些一线二线城市为了赶上时代步伐、推进城市发展，建设地铁、高铁等现代交通方式。交通类专业的前景是灿烂辉煌的，交通类工作者是国家的必要也是必须人才。我校以培养国家实用型人才为宗旨，为实现中国伟大复兴为己任。
						</p>
						<br />
						<p>
							石家庄市东方铁路航空中等专业学校建于2010年，是经石家庄教育局批准，具有独立颁发中等职业毕业证资格的全日制职业中专学校。学校以学历教育、技能教育综合型为特色，为国家培养具有“一技之长”“一专多能”的高学历技能人才。
						</p>
					</div>
				</div>
			</div>
			<div style="margin-top: 30px;">
				<div style="color: #000000;font-size: 18.8px;font-weight: bold;">
					<span style="border-right:4px solid #EE9900;padding-right:10px;margin-right: 5px;" />
					中职学院的特色及优势
				</div>
				<div style="margin-top: 20px;color: #666666;font-size: 16px;line-height: 30px;">
					<p>
						     ——良师益友的师资队伍<br>
						    学院选聘了一批老中青相结合的专家、教授、学者担任讲师，传道授业解惑之余，给予广大青年学生做人处事的表率，每名教师坚持坐班制度，与学生零距离沟通交流。
						<br>——身体力行的教学方法<br>
						学院对开设的专业课实行教师竞聘上岗与技能考核，并且每学期选派任课教师到教学实训基地亲自演练，做到理论与实践的融合，知识结构与学生接受水平的统一。
						<br>——模块衡量的办学模式<br>
						    根据人才市场的需求，学院把每一个专业划分为3-5个模块知识群，学习完每一个知识群均安排3-5个月的工学结合、顶岗实习，真正的让知识融会贯通学以致用。
						<br>——体系健全的就业布局<br>
						    学院在石家庄、北京、上海、深圳等地建立了就业服务中心，逐步形成了立足京津冀，面向东南沿海发达省份，远涉欧美东南亚等地的就业布局，历年平均就业率在97.8%以上。学生毕业三年内工资在3000元以上。
						<br>——功能先进的教学设施  <br>
						    学院拥有满足教学所需的专业实验室6个，计算机400余台，电子图书阅览室5个，功能完善的体育场、形体健身房等。
						<br>——服务至上的学生管理<br>
						    学院建立了一支年富力强的专职化学生管理队伍，实行24小时住校制度，及时督导学生的学习，引导学生的课余生活，了解学生的情绪波动。
						<br>——封闭安全的校园环境<br>
						    学院鉴于中专层次学生自制力普遍较差的特点，逐渐探索出一套封闭式的校园管理模式，在学生主要集聚地安装有监控设备，禁止闲杂人员进出校门，有力地保障了学生在校安全。
						<br>——文明优雅的住宿风貌<br>
						    学院学生公寓，配备独立卫生间、冷暖空调，每周三举行流动标兵宿舍评比，每月25日举办文明宿舍文化艺术节。
						<br>——丰富多彩的课余生活<br>
						    青年志愿者协会、未来梦想创业社、书法协会、足球协会、英语角等32个学生社团，周周有活动、月月有比赛，鼓励每名学生张扬个性、展示自我、实现梦想。
						<br>——快速完善的后勤保障<br>
						    专业化的后勤队伍，人人划责任、事事有落实，接到报修反馈，24小时服务、48小时跟踪制度，为师生提供高效快捷的服务。
						<br>——风味独具的餐饮供应<br>
						    学院西校区建有可容纳千余人同时就餐的餐饮服务中心，开设20个标准窗口（特别设有回民窗口），全天候提供各种口味的餐饮服务，满足来自全国各地的莘莘学子。
						                            
					</p>
				</div>
			</div>
		</div>
	</div>
</template>

<script>
</script>

<style>
</style>
